[
	{
		"id": "972spk43",
		"name":"subaru forester",
		"body":"Отличительная особенность этой серии - стиль, ассоциирующийся с аэродинамическими формами ястреба или орла. Стремительные клиновидные очертания и полностью сглаженные формы позволили конструкции этой модели достигнуть минимального значения коэффициента сопротивления воздуха в мире - 0,29 CD (коэффициент лобового сопротивления)."
	},
	{
		"id": "830spg10",
		"name":"subaru legacy",
		"body":"Subaru Legacy — среднеразмерный седан или универсал повышенной проходимости японской фирмы Subaru, выпускается с 1989 года, на международный рынок поставляется с 1990 года. В Австралии автомобиль имеет название Liberty из уважения к австралийской организации под названием Legacy, которая помогает ветеранам и их семьям, пострадавшим во время и после войн. Согласно пресс релизу Subaru, приведённому в «Autoblog» в ноябре 2008 года, с начала производства в 1989 году было выпущено более 3.6 миллионов автомобилей Legacy[1]. Как и подавляющее большинство моделей этой компании, Legacy имеет полный привод."
	},
	{
		"id": "972spk09",
		"name":"mitsubishi lancer",
		"body":"Mitsubishi Lancer — семейство автомобилей, выпускаемых Mitsubishi Motors с 1973 года. Mitsubishi с 1973 года. Также выпускались под названиями: Colt Lancer, Dodge/Plymouth Colt, Chrysler Valiant Lancer, Chrysler Lancer, Eagle Summit, Hindustan Lancer, Soueast Lioncel, Mitsubishi Carisma, Galant Fortis, и Mitsubishi Mirage в разных странах и в разное время. Кроме того, продавался как Lancer Fortis на Тайване с небольшими отличиями в экстерьере по сравнению с Galant Fortis. Название Lancer переводится как улан или копьеносец."
	},
	{
		"id": "972spk48",
		"name":"mercedes benz",
		"body":"Mercedes-Benz  — торговая марка и одноимённая компания-производитель легковых автомобилей премиального класса, грузовых автомобилей, автобусов и других транспортных средств, входящая в состав немецкого концерна «Daimler AG». Является одним из самых узнаваемых автомобильных брендов во всём мире[3]. Штаб-квартира Mercedes-Benz находится в Штутгарте, Баден-Вюртемберг, Германия."
	},
	{
		"id": "165tsl33",
		"name":"mercedes benz",
		"body":"Mercedes-Benz  — торговая марка и одноимённая компания-производитель легковых автомобилей премиального класса, грузовых автомобилей, автобусов и других транспортных средств, входящая в состав немецкого концерна «Daimler AG». Является одним из самых узнаваемых автомобильных брендов во всём мире[3]. Штаб-квартира Mercedes-Benz находится в Штутгарте, Баден-Вюртемберг, Германия."
	}
]